export const news = {
  en: {
    posted_date: '2023/06/30',
    title: 'いつのまにか 人々の生活の中に あるものを。',
    description:
      'お客様のビジネスニーズに合わせて、高品質のカスタムソフトウェアを開発するのが、インフォテックのカスタムソリューションサービスです。 初期のヒアリングから納品後の保守まで全ての開発フェイズを専任のエンジニアが責任を持って担当します。一般的に外注することが多いプログラミングも担当エンジニアが実施します。 このため管理やコミュニケーションに伴なうオーバーヘッドが大幅に減り、極めて効率的なソフトウェア開発が可能になります。トレードオフになることが多いコストの低減と短納期、さらに品質の維持が無理なく実現します。お客様の機密保持の観点からもご安心いただけます。',
  },
  ja: {
    posted_date: '2023/06/30',
    title: 'いつのまにか 人々の生活の中に あるものを。',
    description:
      'お客様のビジネスニーズに合わせて、高品質のカスタムソフトウェアを開発するのが、インフォテックのカスタムソリューションサービスです。 初期のヒアリングから納品後の保守まで全ての開発フェイズを専任のエンジニアが責任を持って担当します。一般的に外注することが多いプログラミングも担当エンジニアが実施します。 このため管理やコミュニケーションに伴なうオーバーヘッドが大幅に減り、極めて効率的なソフトウェア開発が可能になります。トレードオフになることが多いコストの低減と短納期、さらに品質の維持が無理なく実現します。お客様の機密保持の観点からもご安心いただけます。',
  },
};
